{
  "GameDataId": 1,
  "Title": "HOE MOET ZAVENTEM ER VOOR JOU UITZIEN?",
  "IntroText": "Nadat we gepeild hebben naar jouw gedrag, willen we graag weten hoe je de mobiliteitsmix in Zaventem ziet. Waar moet Zaventem meer op inzetten? Wat is een goede mix voor de mobiliteit in onze gemeente? \n Voeg één voor één de manieren toe om je te verplaatsen in Zaventem, tot je de ideale mix hebt.",
  "TeleportDatas": [
    {
      "TeleportDataId": 1,
      "Name": "Testpunt 1",
      "X": -5.65281,
      "Y": 9.30896,
      "Z": 4.369
    },
    {
      "TeleportDataId": 2,
      "Name": "Testpunt 22",
      "X": 2.65614,
      "Y": 9.85381,
      "Z": 4.369
    }
  ],
  "DeletedTeleportDatas": null,
  "QuestionDatas": [
    {
      "QuestionDataId": 1,
      "Position": 5,
      "KeepPreviousValue": false,
      "Title": "Hoeveel plaats voor transport moet er zijn?",
      "Question": "Natuurlijk moeten goederen van en naar luchthaven geraken. Deze vrachtwagens nemen veel plaats in beslag. Hoeveel plaats wil je hier voor vrijmaken?",
      "QuestionType": {
        "QuestionTypeId": 5,
        "Type": "Transport"
      }
    },
    {
      "QuestionDataId": 2,
      "Position": 4,
      "KeepPreviousValue": false,
      "Title": "BUSSEN EN TREINEN",
      "Question": "Er zijn verschillende buslijnen die Zaventem doorkruisen. Zie je het zitten om voor bepaalde verplaatsingen de bus of de trein te nemen? Hoeveel van de verplaatsingen kunnen er volgens jou met de bus gebeuren?",
      "QuestionType": {
        "QuestionTypeId": 1,
        "Type": "Bus"
      }
    },
    {
      "QuestionDataId": 3,
      "Position": 3,
      "KeepPreviousValue": false,
      "Title": "WAT KAN ER TE VOET?",
      "Question": "Ook te voet kunnen er heel wat verplaatsingen gebeuren. Voeg ook voetgangers toe aan je mix.",
      "QuestionType": {
        "QuestionTypeId": 4,
        "Type": "Voetganger"
      }
    },
    {
      "QuestionDataId": 4,
      "Position": 2,
      "KeepPreviousValue": false,
      "Title": "PLAATS VOOR FIETSERS?",
      "Question": "Een alternatief voor de wagen is de fiets. Wat is voor jou een goede balans tussen auto’s en fietsers? Via de knoppen kan je meer of minder fietsen in het straatbeeld plaatsen.",
      "QuestionType": {
        "QuestionTypeId": 3,
        "Type": "Fiets"
      }
    },
    {
      "QuestionDataId": 5,
      "Position": 1,
      "KeepPreviousValue": false,
      "Title": "WAT IS DE ROL VAN DE AUTO IN ZAVENTEM?",
      "Question": "Op dit moment verplaatst 61% zich in Zaventem met de auto voor verplaatsingen tussen woonplaats en werk of school. Hoeveel % zou dat in de toekomst moeten zijn? Via de knoppen kan je meer of minder auto’s in het straatbeeld plaatsen.",
      "QuestionType": {
        "QuestionTypeId": 2,
        "Type": "Auto"
      }
    },
    {
      "QuestionDataId": 6,
      "Position": 6,
      "KeepPreviousValue": false,
      "Title": "JOUW IDEALE MIX!",
      "Question": "Heb je nu je ideale mix van vervoersmiddelen voor Zaventem gemaakt? Kijk het nog even na en pas eventueel nog een beetje aan en geef je mix dan door.",
      "QuestionType": {
        "QuestionTypeId": 6,
        "Type": "Geen"
      }
    }
  ],
  "Reset": false
}
